{"users":[{"fb_uid":"100015386403065","fb_message":" Hola como estas veo que te interesa los temas de Angular? es correcto ?"},{"fb_uid":"100002387759257","fb_message":"Como estas veo que te interesa los temas de Angular? es correcto ?"},{"fb_uid":"100010831830796","fb_message":" Como estas veo que te interesa los temas de Angular? es correcto ?"},{"fb_uid":"1320937341","fb_message":"LeifeR!"},{"fb_uid":"1320937341","fb_message":"LeifeR!aaa"},{"fb_uid":"1320937341","fb_message":"LeifeR!aaa"},{"fb_uid":100001206954718,"fb_message":"Sandro veo que te interesa temas de Angular?"},{"fb_uid":100005124784107,"fb_message":"Martin veo que te interesa temas de Angular?"},{"fb_uid":100002291916781,"fb_message":"Ramirez veo que te interesa temas de Angular?"},{"fb_uid":100000435496324,"fb_message":"Carlos veo que te interesa temas de Angular?"},{"fb_uid":100069752642541,"fb_message":"Henry te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100068917942345,"fb_message":"Shiro te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100065849012874,"fb_message":"Fx te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100065360786296,"fb_message":"Sebas te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100063015251248,"fb_message":"Iv谩n te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100060831004888,"fb_message":"Austin te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100054313429887,"fb_message":"Mario te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100031883540950,"fb_message":"Richarth te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1159064372,"fb_message":"Carlos te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100006136486115,"fb_message":"Destello te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100001193865678,"fb_message":"Andres te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{},{},{"fb_uid":1761975971,"fb_message":"Yair te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100002507139435,"fb_message":"Key te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100000799021573,"fb_message":"Ariel te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100005344778146,"fb_message":"Juan te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100026140655664,"fb_message":"Nicolas te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{},{},{"fb_uid":100008958486030,"fb_message":"Matias te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100001369982440,"fb_message":"Alfredo te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100001558785854,"fb_message":"Alex te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100002301885847,"fb_message":"Eduardo te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{},{"fb_uid":100009355872163,"fb_message":"Warren te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100003480102857,"fb_message":"Noelia te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100014825893283,"fb_message":"Yuno te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1627581004,"fb_message":"Yazmin te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":638304624,"fb_message":"Ignacio te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{},{"fb_uid":100031474512474,"fb_message":"Sleyder te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100010561187699,"fb_message":"Angel te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100004515964743,"fb_message":"Kito te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100001116876801,"fb_message":"Tomas te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100000990733088,"fb_message":"Jaziel te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1062221967,"fb_message":"Alexis te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100000482916472,"fb_message":"Angel te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100000304342046,"fb_message":"Eduardo te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100000733588196,"fb_message":"Emiliano te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100003457941821,"fb_message":"Jesus te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100006662863069,"fb_message":"Turi te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1143957088,"fb_message":"Carlos te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100001426966202,"fb_message":"Julio te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100002660541437,"fb_message":"Rocio te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100006937572458,"fb_message":"Santiago te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100000400513521,"fb_message":"Anahi te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100006583091586,"fb_message":"Karen te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1679194840,"fb_message":"Miguel te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100002688395136,"fb_message":"Pablo te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100001200138156,"fb_message":"Brandon te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100052494731462,"fb_message":"Fernando te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1645899438,"fb_message":"Felix te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{},{"fb_uid":100000237420932,"fb_message":"Esteban te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100041644338232,"fb_message":"Andr茅s te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100048488049333,"fb_message":"Henry te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1611826732,"fb_message":"Jesus te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1197243522,"fb_message":"Ruth te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{},{"fb_uid":100002283772421,"fb_message":"David te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100000559149488,"fb_message":"Alina te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":714084023,"fb_message":"Javiam te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100001683762465,"fb_message":"Henry te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1448654736,"fb_message":"Janje te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100022773279842,"fb_message":"Rgr te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100001711512517,"fb_message":"Alejandro te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1514720494,"fb_message":"Jorge te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100000139757344,"fb_message":"Daviid te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100007302571947,"fb_message":"Carlos te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100006494131696,"fb_message":"Dami谩n te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{},{},{"fb_uid":100001681954390,"fb_message":"ngel te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100001294883911,"fb_message":"Emerson te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1668614441,"fb_message":"Lucas te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{},{"fb_uid":100002418104937,"fb_message":"Ezequiel te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100002086738156,"fb_message":"Lore te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100052342802200,"fb_message":"Alonzo te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100010637344420,"fb_message":"Camilo te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100001347873161,"fb_message":"Heelioss te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1418567641,"fb_message":"Marcelo te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100001953757564,"fb_message":"Francisco te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1537603508,"fb_message":"Horacio te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{},{"fb_uid":100003624563409,"fb_message":"Carlos te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1134572136,"fb_message":"Angelie te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100003370719672,"fb_message":"Abraham te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{},{"fb_uid":100000897321355,"fb_message":"Lucas te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100024296574089,"fb_message":"Abraham te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100000295187206,"fb_message":"Josu茅 te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100002088906118,"fb_message":"Valentin te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1593602646,"fb_message":"Freddy te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100004403765945,"fb_message":"Aen te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1542211317,"fb_message":"Nahue te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100000855770966,"fb_message":"Alexandra te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100049112259323,"fb_message":"Ibrahin te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1618515909,"fb_message":"Jeisson te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1227867368,"fb_message":"Wisnel te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100066310278609,"fb_message":"Gaston te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100060968115236,"fb_message":"Kuro te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100014012492844,"fb_message":"Henders te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100003402832447,"fb_message":"Luis te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1566410178,"fb_message":"Bel te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{},{},{},{},{},{},{},{},{},{},{"fb_uid":"profileUrl","fb_message":"profilePicture te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{},{},{},{},{},{},{},{"fb_uid":"https://www.facebook.com/duvancamilo.ariasbohorquez","fb_message":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.6435-1/cp0/p60x60/182987455_4498760586820776_3479862628107583588_n.jpg?_nc_cat=106&ccb=1-3&_nc_sid=7206a8&_nc_ohc=66JYPr3jT_YAX9AgxqK&_nc_ht=scontent-mad1-1.xx&tp=27&oh=440f1cd13fdb81e4bd9456fad4216bd9&oe=60DFAE8B te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{},{},{},{"fb_uid":"https://www.facebook.com/cristian.gronerth","fb_message":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.6435-1/cp0/p60x60/73145419_10222381116136189_9149518931738755072_n.jpg?_nc_cat=111&ccb=1-3&_nc_sid=7206a8&_nc_ohc=Qxb8rTXnR-UAX_nPl2T&_nc_ht=scontent-mad1-1.xx&tp=27&oh=1cba439142ee1329fc5eaae9ddd66882&oe=60DE97BB te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{},{},{"fb_uid":100001851453727,"fb_message":"Miiguel Cokeoner Mtz te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{},{},{"fb_uid":1345158699,"fb_message":"Noe Recalde te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100002652033655,"fb_message":"Fabricio Solorzano te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100002229941239,"fb_message":"Juan Pablo Rojas te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100001315639026,"fb_message":"Rocio Aguero te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100027837010080,"fb_message":"Gilbert Escobar te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100000318666429,"fb_message":"Carlos Joya te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100047260094104,"fb_message":"Oliver Zulett te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100016682089283,"fb_message":"Angel Resendiz te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100010622417211,"fb_message":"Omar Saldivar te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100002458053454,"fb_message":"Aurelio Antonio te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100002407505730,"fb_message":"Josu茅 Casi谩 te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100001605468448,"fb_message":"Mauricio Suarez Gomez te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":590632872,"fb_message":"Joaquin Paniagua te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100003688975271,"fb_message":"Enzo Julian te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1354016316,"fb_message":"Gabriel Correale te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100000486891310,"fb_message":"Mario Chilo te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100000599888586,"fb_message":"Angelica Cruz te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100011987683762,"fb_message":"Sebastian Osorio te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100050680562124,"fb_message":"Jacs Spencel te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100002156062413,"fb_message":"Carlos Mtz te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1377284011,"fb_message":"Ariel Parrales te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100000060076641,"fb_message":"Emerson Maximo Asto Rodriguez te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100003864465030,"fb_message":"Far铆as Daniel Gustavo te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100004611600774,"fb_message":"Angel Choque te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100030670268860,"fb_message":"Andre Quina te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1661656620,"fb_message":"Ra煤l E Flores te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100001398614304,"fb_message":"Jonnathan Gil te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1136509468,"fb_message":"Eddie Urrea te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100028602711698,"fb_message":"Cristian Londo帽o te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100015386403065,"fb_message":"Yiyo Yiyo te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100004905005965,"fb_message":"Hugo Santiago Carlos te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100000499720127,"fb_message":"Eduardo Leal Valdivia te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100003599010331,"fb_message":"Yojan Mendez te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100001269676911,"fb_message":"Rodrigo Teran te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100041580550973,"fb_message":"Mauri E. Villafuerte te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":663079867,"fb_message":"Fernando Soria te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100001557856655,"fb_message":"Ignacio Gonz谩lez te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1293499165,"fb_message":"David Figueroa Ponce te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100010361910206,"fb_message":"Kevin Jhonatan te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1610635868,"fb_message":"Oscar Danilo Reyes Brice帽o te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100010641603755,"fb_message":"Sam Sahin te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1774815783,"fb_message":"Adri谩n Duraand te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100000930303430,"fb_message":"Joni Cantero te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1250434024,"fb_message":"Roberto Andres Z煤帽iga Do帽as te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100003666134460,"fb_message":"Mario Gonz谩lez te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":558158575,"fb_message":"Pedro Daniel Rojas Corona te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":531762320,"fb_message":"Priscila Salvatore te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100007928976664,"fb_message":"Enoc Calzada te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":610782767,"fb_message":"Francisco Jose Rodriguez Diaz te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100004762301294,"fb_message":"Jerry Jara te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100004962335329,"fb_message":"Daniel Duarte te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100001402075130,"fb_message":"Salvador Orduz te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100016423935301,"fb_message":"Natanael Pacheco te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100004050492462,"fb_message":"Luis Aguilar te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1142252349,"fb_message":"Nati Maiparsi te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100015808543984,"fb_message":"J Carlos Contreras te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100000131284270,"fb_message":"Juan Manuel Gutierrez Gadea te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1123119793,"fb_message":"Juan Moreno te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":737251707,"fb_message":"Alex Acosta te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":635667112,"fb_message":"Alejandro vila te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100010579388212,"fb_message":"Marpla Planes te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100001929583048,"fb_message":"Nayeli Milagros Ser te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100006001360785,"fb_message":"Andrea Castellanos Katsini te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100005939435658,"fb_message":"Elian Anchico te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100002255903650,"fb_message":"Andres Villacis Hidrovo te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100004609658805,"fb_message":"Carlos Andres Bermudez Arango te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1155649748,"fb_message":"Pablo Stuardo D铆az te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100005751639098,"fb_message":"Manu HeRo te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100069392162035,"fb_message":"Nahum Void te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100066899357028,"fb_message":"Teran JH Jeandry te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100066575625912,"fb_message":"Alejandro G贸mez L贸pez te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100065905999905,"fb_message":"Keis Krmc te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100058601014347,"fb_message":"Jessica Siles te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100058045404726,"fb_message":"Danny Code te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100054899906108,"fb_message":"Jos茅 Moraes Gurgel Neto te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100054877090243,"fb_message":"Juan Sosa te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100053920635274,"fb_message":"Enrique Salazar te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1555875134,"fb_message":"Diego Mustiola te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1350347671,"fb_message":"Gaby Gallardo te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100040580392664,"fb_message":"Marlon Ojeda te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1449450559,"fb_message":"Luis Florio te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1144557506,"fb_message":"Ghio John te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":716663268,"fb_message":"Maximiliano Rodriguez te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":700314820,"fb_message":"Leandro Villar te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1388371794,"fb_message":"Omar Donado Betancur te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100007945985277,"fb_message":"Jos茅 Lara te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1383310100,"fb_message":"Ricardo Jesus te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100005205662810,"fb_message":"C茅sar D铆az te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1834449075,"fb_message":"Kenlymar Paredes te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":699067947,"fb_message":"Alejandro Cross te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100004011254989,"fb_message":"Dario Jaimez te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1172658473,"fb_message":"Walter Hirschfelt te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":640860644,"fb_message":"Juan Duron te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100009546443570,"fb_message":"Guillermo Orozco te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100027831425583,"fb_message":"Jos茅 Mendoza te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100002474714980,"fb_message":"Leandro Luyo te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1320131719,"fb_message":"Patricio Pato te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100050971207810,"fb_message":"James Apaza te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100008839326757,"fb_message":"Thiirdy Retuya te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100007554184463,"fb_message":"Carlos Hernandez te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":790965709,"fb_message":"Oscar Garcias te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100016102475449,"fb_message":"Alexander Joao Martinez Rojas te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100001122885224,"fb_message":"Daniel Castillo te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1500554755,"fb_message":"Farith Parra Torres te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1269613067,"fb_message":"Manuel Brunfman te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{},{"fb_uid":100000456305546,"fb_message":"Luis Santillan te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100006113477309,"fb_message":"Monica Conde te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100006254888596,"fb_message":"Jos茅 Alonso Aranguren Martinez te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100002101268719,"fb_message":"ngel Orvez te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":100024753735355,"fb_message":"Juan Ameb te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1575997930,"fb_message":"Cristian Rios te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{"fb_uid":1208592360,"fb_message":"Franco Ledesma te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{},{"fb_uid":100002360265122,"fb_message":"Cintia Utrera te interesa los temas de programaci贸n Frontend y Backend? Node y esas cosas ?"}]}